<?php
/**
 * 注意事項ページ
 */
	get_header();
?>
	<div id="primary" class="content-area">
		<main id="main" class="site-main" role="main">
			<article>
				<header class="entry-header">
					<h2>ATTENTION</h2>
				</header>
				<div class="entry-content">
					<p class="mb20">
						<img src="<?= THEME_URL ?>/images/warring_mark.gif" alt="守っていただきたい事" class="img-responsive center-block" />
					</p>
					<div class="title mb20">
						<p>
							ウシマドナチュラルキャンプは、自然の中で楽しい時間を過ごすために企画されたアウトドアイベントです。<br>
							お子様も多く、当イベントを楽しみにしている全ての方が、心地よく過ごせるよう、ご協力下さい。<br>
							「山」と「自然」と「地域」への感謝の気持ちを忘れず、ウシマドナチュラルキャンプをお楽しみ下さい。
						</p>
					</div>
					<ul class="mb40">
						<li>自然の中で行うイベントですので危険な事も多いです。自分の体は自分で必ず守ってください。</li>
						<li>当イベントは雨天決行・荒天中止となります。開催中止の場合はホームページ上でお知らせ致します。</li>
						<li>ペットの同伴のご来場はお断りさせていただきます。</li>
						<li>ご入場時、手首にリストバンドをつけていただきます。紛失されても再発行いたしません。</li>
						<li>出演者の都合により出演がキャンセルになる場合があります。その際、チケットの払い戻しはできません。</li>
						<li>駐車場は無料ですが、数に限りがあります。なるべく乗り合わせの上、会場までお越し下さい。</li>
						<li>飲酒運転は同乗者も含め法律違反となります。絶対におやめください。</li>
						<li>未成年へのアルコールの販売は致しません。</li>
						<li>ゴミは極力出さずに、各自お持ち帰り頂くよう、お願いいたします。</li>
						<li>地元の方とも一緒に作っているイベントです、違法駐車や近隣の迷惑となる行動は、絶対にしないでください。</li>
						<li>夜間は冷え込む場合がございます。防寒具・雨具などをご利用下さい。</li>
						<li>事故・紛失・盗難等の責任は一切負いません。あらかじめご了承下さい。</li>
						<li>極度の泥酔など、主催者側が不適切と判断した場合は、ご退場をお願いする場合があります。</li>
						<li>危険物、法律上禁止されている物の持ち込みは固く禁止致します。見つけ次第、没収し、場合によっては、退場・所轄署へ通報致します。</li>
						<li>アーティストの撮影や録音は禁止させて頂きます。</li>
						<li>キャンプサイトでの直火は禁止されておりませんが、焚き火台などをご利用ください。</li>
						<li>会場内は禁煙となります。喫煙の方は喫煙スペースを設けますのでそちらでお願いします。携帯灰皿は各自ご持参ください。</li>
						<li>自然の中で行うイベントですので、まむし・スズメバチ等の危険な昆虫・動物にはくれぐれもご注意下さい。</li>
						<li>会場に飲料可能な水道はありませんので、ご自分用の飲料水は必ずお持ち下さい。</li>
						<li>会場周辺での花火は禁止とさせていただきます。</li>
					</ul>
					<div class="lead fc_text1">
						<p>煙草の吸殻や、ちょっとしたゴミも残さず持ち帰って頂ける様、ご協力お願いいたします！</p>
					</div>
				</div>
			</article>
		</main>
	</div>
	<?php get_sidebar(); ?>
	<?php get_footer(); ?>