<?php get_header(); ?>
<div class="container">
	<div class="row">
		<div class="col-md-9 col-xs-12">
			<div class="row">
				<h2 class="title">QUESTION</h2>
				<hr />
				<div class="wp-editor">
					<dl class="dl_question">
						<dt>会場への車の乗り入れは可能でしょうか？</dt>
						<dd>島内へ車での乗り入れは不可です。<br />
						渡船乗り場側の専用駐車場に駐車のうえ渡船にて上陸下さい。</dd>
						<dt>どのような服装がいいですか？</dt>
						<dd>ハイキングシューズ、スニーカー、サンダル等がお勧めです。<br />
						ヒール等は芝生を傷つける原因となるのでご遠慮ください。<br />
						日中は晴天の場合は暑いので帽子、タオル等をご用意ください。<br />
						また夜間は冷え込むことがありますので上着等をご用意ください。<br />
						雨の場合に備えてカッパ等もご用意ください。</dd>
						<dt>必ず持っていった方がいい物は何ですか？</dt>
						<dd>水、雨具、タオル、MY箸、携帯灰皿、帽子、防寒具。<br />
						また街灯が少なく、夜は非常に暗いので、携帯懐中電灯を必ずご持参下さい。</dd>
						<dt>雨が降っても公演はありますか？</dt>
						<dd>イベントは雨天決行ですが、台風などの荒天の際は中止になります。 <br />
						但し中止になった場合でも、チケットの払い戻しはできませんのでご了承下さい。</dd>
						<dt>開演後でも入場できますか？途中で出ることはできますか？</dt>
						<dd>開場から終演までいつでもご入場、再入場可能です。<br />
						入場の際はチケットとリストバンドを引き換えて下さい。 <br />
						再入場の際にはリストバンドを確認させて頂きます。</dd>
						<dt>ステージはいくつありますか？</dt>
						<dd>現在検討中です。決まり次第発表させていただきます。</dd>
						<dt>会場で荷物は預けられますか？</dt>
						<dd>会場内にクローク及びコインロッカー等の施設はございません。 <br />
						荷物は自己管理でお願いします。</dd>
						<dt>ペット同伴は可能でしょうか？</dt>
						<dd>ペットの同伴に関しては島という環境もありペットを連れてのご来場は、お断りさせていただいております。</dd>
						<dt>会場内で食べ物・飲み物は買えますか？</dt>
						<dd>買えます。<br />
						フードコーナーがあり 各店舗それぞれこだわりを持った飲食店が出店し、ビールなどのアルコールの販売も行っております。</dd>
						<dt>会場内に託児所はありますか？</dt>
						<dd>お子様をお預かりする託児所などの場所等はありません。 <br />
						また、ベビーカーをお預かりする施設もございませんので、各自で管理をお願いします。 <br />
						なお会場内は、緩やかな芝生の斜面になっておりますのでご使用・管理には十分ご注意ください。</dd>
						<dt>乳幼児の子供を連れていきたいのですが大丈夫でしょうか？</dt>
						<dd>天候によっては日差しが強かったり、雨等も予想されます。また、夜間は冷え込みも予想されます。 <br />
						お子様をお連れする場合は、安全のためにも当イベントの環境をご理解のうえ、ご来場ください。</dd>
						<dt>カメラは持ってきていいのですか？</dt>
						<dd>ライブエリアでの撮影は禁止とさせて頂きます。 <br />
						携帯電話での撮影もお止め下さい。<br />
						それ以外の場所での撮影は可能です。</dd>
						<dt>携帯電話は通じますか？</dt>
						<dd>電波の入りにくい所もありますが、各社とも基本的に通じます。<br />
						当日混雑の場合は電波状況が悪くなる可能性もありますのでご了承ください。</dd>
						<dt>折りたたみイスの持ち込みはいいですか？</dt>
						<dd>可能です。</dd>
						<dt>リストバンドを紛失してしまったら、再発行してもらえますか？</dt>
						<dd>リストバンドは、イベントに参加していることを示す唯一の証明です。 <br />
						無くされますと再入場の際に確認できるものがなくなってしまいますので、絶対になくさないでください。<br />
						紛失・破損・盗難などいかなる場合にも再発行は出来ません。</dd>
						<dt>会場にはいつから入れますか？</dt>
						<dd>現在検討中です。決まり次第発表させていただきます。</dd>
						<dt>購入したチケットを無くしてしまったのですが？</dt>
						<dd>紛失・破損・盗難などいかなる場合にも再発行は出来ません。 <br />
						又、チケット購入後のキャンセル、払い戻しは出来ませんので予めご了承下さい。</dd>
						<dt>キャンプに関して教えて下さい。</dt>
						<dd>原則、来場順にスタッフの指示に従って、テントサイト区画は1サイト（約3ｍ×3ｍ）の中で設営していただきます。<br />
						タープの設営は禁止とさせていただきます。<br />
						キャンプサイト内の炭火、たき火などは一切禁止とさせていただきますが、プロパンやホワイトガソリンを燃料とするコンロは使用できます。</dd>
						<dt>会場内に、入浴施設はありますか？</dt>
						<dd>ありません。</dd>
						<dt>駐車場について教えて下さい。</dt>
						<dd><p>無料駐車場がございますが、数に限りがございます。なるべく乗合でお越しください。<br />
						駐車場には、誘導スタッフが居るので、彼の誘導にしたがって駐車してください。<br />
						キャンプのお客様は渡船場で荷物を降ろしてから、駐車場に車を持って行った方が楽だと思います。</p>
						<p class="mt10"><a class="btn btn-lg btn-warning btn-block" href="<?= home_url('access#park'); ?>">駐車場について</a></p>
						</dd>
						<dt>海で泳いで良いですか？</dt>
						<dd>遊泳禁止です。水辺での水遊び程度は可能ですが、お子様など特にご注意ください。</dd>
					</dl>
				</div><!-- wp-editor -->
			</div><!-- row -->
		</div><!-- col -->
		<?php get_sidebar(); ?>
	</div><!-- row -->
</div><!-- container -->
<?php get_footer(); ?>