<?php get_header(); ?>
<div class="container">
	<div class="row">
		<div class="col-md-9 col-xs-12">
			<div class="row">
				<h2 class="title">ATTENTION</h2>
				<hr />
				<div class="wp-editor">
					<p class="mb20">
						<img src="<?= THEME_URL ?>/images/contents/warring_mark.gif" alt="守っていただきたい事" class="img-responsive center-block" />
					</p>
					<div class="title mb20">
						<p>
							牛窓ナチュラルキャンプは、自然の中で楽しい時間を過ごすために企画されたアウトドアイベントです。<br>
							お子様も多く、当イベントを楽しみにしている全ての方が、心地よく過ごせるよう、ご協力下さい。<br>
							「海」と「島」と「牛窓」への感謝の気持ちを忘れず、牛窓ナチュラルキャンプをお楽しみ下さい。
						</p>
					</div>
					<ul class="mb40">
						<li>自然の中で行うイベントですので危険な事も多いです。自分の体は自分で必ず守ってください。</li>
						<li>当イベントは雨天決行・荒天中止となります。開催中止の場合はホームページ上でお知らせ致します。</li>
						<li>ペットの同伴のご来場はお断りさせていただきます。</li>
						<li>ご入場時、手首にリストバンドをつけていただきます。紛失されても再発行いたしません。</li>
						<li>出演者の都合により出演がキャンセルになる場合があります。その際、チケットの払い戻しはできません。</li>
						<li>駐車場は無料ですが、数に限りがあります。なるべく乗り合わせの上、会場までお越し下さい。</li>
						<li>飲酒運転は同乗者も含め法律違反となります。絶対におやめください。</li>
						<li>未成年へのアルコールの販売は致しません。</li>
						<li><span class="fc_text4">ゴミは極力出さずに、各自お持ち帰り頂くよう、お願いいたします。</span></li>
						<li>地元の方とも一緒に作っているイベントです、違法駐車や近隣の迷惑となる行動は、絶対にしないでください。</li>
						<li>夜間は冷え込む場合がございます。防寒具・雨具などをご利用下さい。</li>
						<li>事故・紛失・盗難等の責任は一切負いません。あらかじめご了承下さい。</li>
						<li>極度の泥酔など、主催者側が不適切と判断した場合は、ご退場をお願いする場合があります。</li>
						<li>危険物、法律上禁止されている物の持ち込みは固く禁止致します。見つけ次第、没収し、場合によっては、退場・所轄署へ通報致します。</li>
						<li>アーティストの撮影や録音は禁止させて頂きます。</li>
						<li>キャンプサイトでの直火は禁止されておりますので、ご注意ください。</li>
						<li>会場内は禁煙となります。喫煙の方は喫煙スペースを設けますのでそちらでお願いします。携帯灰皿は各自ご持参ください。</li>
						<li>自然の中で行うイベントですので、まむし・スズメバチ等の危険な昆虫・動物にはくれぐれもご注意下さい。</li>
						<li><span class="fc_text4">会場に飲料可能な水道はありませんので、ご自分用の飲料水は必ずお持ち下さい。</span></li>
						<li>「ほぼ」無人島ですので、島にお住いの方がいらしゃいますのでご配慮下さい。敷地内や畑への進入は絶対におやめ下さい。</li>
						<li>会場周辺での花火は禁止とさせていただきます。</li>
						<li>黒島の周りの海は急に水深が深くなっている箇所が有る為、遊泳は禁止とさせて頂きます。浜辺での水遊びは可能ですが自己責任でお願いします。</li>
					</ul>
					<div class="lead fc_text1">
						<p>黒島は普段ほとんど人が立ち入ることの無い、ほぼ無人島です。</p>
						<p>煙草の吸殻やゴミ等、島に残さず持ち帰って頂ける様、ご協力お願いいたします！</p>
						<p>これからもこの島でナチュラルキャンプが開催できるように♪</p>
					</div>
				</div><!-- wp-editor -->
			</div><!-- row -->
		</div><!-- col -->
		<?php get_sidebar(); ?>
	</div><!-- row -->
</div><!-- container -->
<?php get_footer(); ?>